
/* Class = "NSTextFieldCell"; title = "Sohbet Odası:"; ObjectID = "71"; */
"71.title" = "Sohbet Odası:";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "73"; */
"73.title" = "Sunucu:";

/* Class = "NSTextFieldCell"; title = "Handle:"; ObjectID = "75"; */
"75.title" = "Handle:";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "77"; */
"77.title" = "Parola:";

/* Class = "NSTextFieldCell"; title = "Kişi isimlerini virgül ile ayırın."; ObjectID = "78"; */
"78.title" = "Kişi isimlerini virgül ile ayırın.";

/* Class = "NSTextFieldCell"; title = "Kişileri Davet Et:"; ObjectID = "79"; */
"79.title" = "Kişileri Davet Et:";

/* Class = "NSTextFieldCell"; title = "Şu Mesajla:"; ObjectID = "81"; */
"81.title" = "Şu Mesajla:";
